Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_esittaa_ennaltaehkaisevien_toimenpiteiden_kaynnistamista_tulevan_talven_porotuhojen_valttamiseksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät esittää ennaltaehkäisevien toimenpiteiden käynnistämistä tulevan talven porotuhojen välttämiseksi
sme: Sámediggi evttoha ovddalgihtii eastadeaddji doaimmaid álggaheami boahtte dálvvi boazovahágiid vealtama várás

source: Saamelaiskäräjät esitti 18.11.2021 maa- ja metsätalousministeriölle ennaltaehkäisevien toimenpiteiden pikaista suunnittelua ja käynnistämistä, jotta tulevan talven porotuhot voidaan välttää.
sme: Sámediggi evttohii 18.11.2021 eana- ja meahccedoalloministeriijai ovddalgihtii eastadeaddji doaimmaid jođánis plánema ja álggaheami, vuoi boahtte dálvvi boazovahágiid lea vejolaš vealtat

source: – Olemme huolissamme siitä, että talven 2019-2020 kaltaiset poikkeukselliset olosuhteet koittavat uudelleen tämän talven aikana.
sme: – Mii leat fuolas das, ahte seammalágan goavvedálvi, mii lei 2019-2020, boahtá vuot dán dálvve.

source: Tästä on viitteitä saamelaisten kotiseutualueella.
sme: Das leat juo mearkkat sámiid ruovttuguovllus.

source: Monissa paikoissa on kova kantohanki jo tähän aikaan vuodesta, sää vaihtelee nopeasti plussakeleistä kireisiin pakkasiin, ja porot ovat lähteneet vaeltamaan rauhattomasti, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Máŋggain guovlluin lea garra cuoŋu juo dát muttus jagi, dálki rievdadallá jođánit njázuin garra buollašiidda, ja bohccot leat bieđggistišgoahtán muoseheamet, muitala Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Talven 2019-2020 poikkeuksellisten olosuhteiden vuoksi aiheutuneista porotuhoista ei ole maksettu vielä korvauksia poronhoitajille.
sme: Goavvedálvvi 2019-2020 dagahan boazovahágiin eai leat máksojuvvon vel buhtadusat badjealbmáide.

source: Syksyn 2019 ja talven 2019-2020 sää- ja lumiolosuhteet olivat Luonnonvarakeskuksen selvityksen mukaan täysin poikkeukselliset ja poronhoidolle erityisen vaikeat .
sme: Čavčča 2019 ja dálvvi 2019-2020 dálke- ja muohtadilit ledje Luondduriggodatguovddáža čielggadusa mielde hui hárvenaččat ja boazodollui erenomáš váddásat .

source: – Tilanteesta tekee erityisen vaikean se, että osassa paliskunnista poronhoitajat eivät ole päässeet poikkeustalven jälkeen myymään lainkaan poroja, jolloin myöskään tuloja ei ole ollut.
sme: – Dilis dahká erenomáš váddása dat, ahte oasis bálgosiin badjealbmát eai leat beassan goavvedálvvi maŋŋá vuovdit bohccuid olláge nu, ahte maiddái boađut eai leat leamaš.

source: Pahiten kärsineet paliskunnat ovat tällä hetkellä taloudellisessa hätätilassa, eikä hätäruokinnalle ole välttämättä resursseja eteenkään, kun talven 2019-2020 korvauksia ei ole vieläkään maksettu, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: Vearrámusat gillán bálgosat leat dál ekonomalaš heahtedilis, eaige lassibiebmamii leat vealttakeahttá resurssat erenomážit dál, go dálvvi 2019-2020 buhtadusat eai leat velge máksojuvvon, muitala Sámedikki II várreságajođiheaddji Leo Aikio.

source: Saamelaiskäräjät esittää, että ministeriö alkaa pikaisella aikataululla valmistella ja toteuttaa ennaltaehkäiseviä toimenpiteitä porotuhojen välttämiseksi.
sme: Sámediggi evttoha, ahte ministeriija álgá jođánis áigetávvaliin válmmaštallat ja ollašuhttit ovddalgihtii eastadeaddji doaimmaid boazovahágiid vealtama várás.

source: Toimenpiteistä tulee neuvotella Saamelaiskäräjien kanssa.
sme: Doaibmabijuin galgá ráđđádallat Sámedikkiin.

source: Poikkeukselliset olot on tärkeää tunnistaa nopeasti, jotta poronhoidolle pystytään osoittamaan ennakoivaa tukea.
sme: Spiehkastatdili lea dehálaš fuobmát áiggil, vuoi boazodollui sáhttá čujuhit doarjaga ovddalgihtii.

source: – Nyt ei ole varaa jäädä odottamaan tuhojen tapahtumista ja vuosia viipyviä korvauksia, vaan tilanteeseen tulee puuttua ennakollisesti, toteaa puheenjohtaja Tuomas Aslak Juuso.
sme: – Dál ii leat vejolašvuohta báhcit vuordit vahágiid dáhpáhuvvama ja buhtadusaid, mat ádjánit jagiid, muhto dillái galgá darvánit ovddalgihtii, oaivvilda ságajođiheaddji Tuomas Aslak Juuso.

source: L ue Saamelaiskäräjien esitys täältä .
sme: Loga Sámedikki evttohusa dáppe .

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi
